export const ways = [
    {
        title: "Звонок по России бесплатный. ",
        description: " Делаем жизнь людей лучше, при помощи обучения веб-разработке, и"+
        "трансформируем систему образования для создания востребованных IT-специалистов."
    },
    {
        title: "Специализируемся исключительно на frontend-разработке",
        description: " Устроитесь на работу или вернем деньги, после прохождения полной программы."
    },
    {
        title: "Гарантируем трудоустройство — вернём деньги без скрытых условий",
        description: " Чтобы устроиться в IT и получить все прелести этой работы, недостаточно выучиться до уровня джуна." 
        + "Надо трудоустраиваться при первой возможности и сразу целиться в мидл."
    }
]